[
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "mermaid-tools",
  "obsidian-smart-typography",
  "digitalgarden",
  "metaedit",
  "dataview",
  "obsidian-regex-replace",
  "open-in-terminal"
]